"256 Grays"						= "256 级灰度";
"256 Colors"					= "256 种颜色";
"Thousands"						= "上万种";
"Millions"						= "上千万种";
"Trillions"						= "上十万亿种";
"Unknown"						= "未知";

"CountdownString"				= "将在 1 秒后自动复原。";
"CountdownsString"				= "将在 %d 秒后自动复原。";

"480iString"					= "480i（电视机）";
"480pString"					= "480p（电视机）";
"720iString"					= "720i（电视机）";
"720pString"					= "720p（电视机）";
"1080iString"					= "1080i（电视机）";
"1080pString"					= "1080p（电视机）";
"480iPALString"					= "480i（PAL 电视机）";
"480pPALString"					= "480p（PAL 电视机）";
"720iPALString"					= "720i（PAL 电视机）";
"720pPALString"					= "720p（PAL 电视机）";
"1080iPALString"				= "1080i（PAL 电视机）";
"1080pPALString"				= "1080p（PAL 电视机）";

"ResolutionTimingString" 		= "%d x %d，%d Hz";
"ResolutionTimingStringFract" 	= "%d x %d，%.1f Hz";
"StretchedTimingString" 		= "%d x %d，%d Hz（展宽）";
"StretchedTimingStringFract" 	= "%d x %d，%.1f Hz（展宽）";
"SimulscanTimingString" 		= "%d x %d，%d Hz（同步扫描）";
"SimulscanTimingStringFract" 	= "%d x %d，%.1f Hz（同步扫描）";
"ExternalTimingString" 			= "%d x %d，%d Hz（外部）";
"ExternalTimingStringFract" 	= "%d x %d，%.1f Hz（外部）";
"InterlacedTimingString" 		= "%d x %d（隔行扫描）";
"InterlacedTimingStringFract" 	= "%d x %d，%.1f Hz（隔行扫描）";

"SimulscanPALTimingString" 		= "%d × %d，50 Hz（PAL 电视机）";
"SimulscanNTSCTimingString" 	= "%d × %d，60 Hz（NTSC 电视机）";

"ResolutionTimingString0Hz" 	= "%d × %d";
"StretchedTimingString0Hz" 		= "%d x %d（展宽）";
"SimulscanTimingString0Hz" 		= "%d x %d（同步扫描）";
"ExternalTimingString0Hz" 		= "%d x %d（外部）";
"InterlacedTimingString0Hz" 	= "%d x %d（隔行扫描）";

"Turn On Mirroring"				= "打开镜像";
"Turn Off Mirroring"			= "关闭镜像";

"Detect Displays"				= "检测显示器";
"Open Displays"					= "显示器偏好设置…";

"Main Display"					= "主显示器";
"Display n"						= "显示器 %d";

"Recent Modes"					= "最近使用的项目数";
"0"								= "0";
"3"								= "3";
"5"								= "5";
"10"							= "10";
